{"<PAD>": 0, "<BOS>": 1, "<EOS>": 2, "the": 3, "to": 4, "and": 5, "in": 6, "a": 7, "is": 8, "from": 9, "people": 10, "that": 11, "equals": 12, "through": 13, "was": 14, "each": 15, "8": 16, "at": 17, "6": 18, "9": 19, "4": 20, "2": 21, "has": 22, "7": 23, "5": 24, "first": 25, "sun": 26, "plus": 27, "have": 28, "3": 29, "friends": 30, "of": 31, "if": 32, "action": 33, "there": 34, "1": 35, "water": 36, "one": 37, "total": 38, "food": 39, "more": 40, "day": 41, "make": 42, "lived": 43, "near": 44, "ago": 45, "largest": 46, "so": 47, "with": 48, "numbers": 49, "he": 50, "you": 51, "plants": 52, "got": 53, "number": 54, "find": 55, "discovered": 56, "it": 57, "last": 58, "we": 59, "before": 60, "stores": 61, "are": 62, "light": 63, "flows": 64, "by": 65, "than": 66, "then": 67, "value": 68, "how": 69, "named": 70, "degrees": 71, "do": 72, "run": 73, "school": 74, "little": 75, "strong": 76, "south": 77, "north": 78, "grow": 79, "sunlight": 80, "x": 81, "count": 82, "long": 83, "fly": 84, "see": 85, "bird": 86, "new": 87, "fish": 88, "morning": 89, "tall": 90, "ball": 91, "star": 92, "stone": 93, "book": 94, "shell": 95, "flower": 96, "apple": 97, "key": 98, "coin": 99, "box": 100, "time": 101, "dog": 102, "owl": 103, "frog": 104, "lily": 105, "bear": 106, "rabbit": 107, "fox": 108, "warm": 109, "cat": 110, "deer": 111, "writing": 112, "invented": 113, "could": 114, "had": 115, "now": 116, "winter": 117, "ran": 118, "they": 119, "happily": 120, "trade": 121, "between": 122, "brought": 123, "earth": 124, "goes": 125, "around": 126, "days": 127, "photosynthesis": 128, "their": 129, "created": 130, "years": 131, "sort": 132, "put": 133, "smallest": 134, "atoms": 135, "made": 136, "protons": 137, "neutrons": 138, "electrons": 139, "comes": 140, "sky": 141, "river": 142, "said": 143, "i": 144, "want": 145, "my": 146, "today": 147, "half": 148, "ancient": 149, "give": 150, "away": 151, "left": 152, "loop": 153, "repeats": 154, "same": 155, "times": 156, "hunted": 157, "for": 158, "function": 159, "takes": 160, "input": 161, "returns": 162, "output": 163, "rows": 164, "row": 165, "found": 166, "compare": 167, "current": 168, "maximum": 169, "sleeps": 170, "during": 171, "hunts": 172, "help": 173, "past": 174, "traveled": 175, "because": 176, "were": 177, "no": 178, "birds": 179, "electricity": 180, "but": 181, "not": 182, "add": 183, "use": 184, "y": 185, "z": 186, "travels": 187, "faster": 188, "sound": 189, "why": 190, "lightning": 191, "hear": 192, "true": 193, "code": 194, "block": 195, "led": 196, "every": 197, "would": 198, "going": 199, "secret": 200, "behind": 201, "trees": 202, "weather": 203, "counted": 204, "need": 205, "variable": 206, "spring": 207, "summer": 208, "lives": 209, "eats": 210, "can": 211, "all": 212, "became": 213, "best": 214, "list": 215, "items": 216, "order": 217, "shared": 218, "equally": 219, "among": 220, "magnets": 221, "two": 222, "poles": 223, "attract": 224, "or": 225, "repel": 226, "gravity": 227, "pulls": 228, "objects": 229, "toward": 230, "ground": 231, "double": 232, "hundred": 233, "moon": 234, "reflects": 235, "grows": 236, "needs": 237, "survive": 238, "heart": 239, "pumps": 240, "blood": 241, "body": 242, "boils": 243, "freezes": 244, "minus": 245, "learned": 246, "which": 247, "helped": 248, "them": 249, "came": 250, "greater": 251, "else": 252, "b": 253, "adding": 254, "step": 255, "loved": 256, "once": 257, "upon": 258, "invention": 259, "changed": 260, "built": 261, "lake": 262, "ben": 263, "ruby": 264, "jack": 265, "tom": 266, "emma": 267, "mia": 268, "max": 269, "sam": 270, "anna": 271, "swim": 272, "fast": 273, "forest": 274, "cave": 275, "10": 276, "explore": 277, "autumn": 278, "share": 279, "12": 280, "library": 281, "beach": 282, "hill": 283, "knowledge": 284, "big": 285, "garden": 286, "park": 287, "build": 288, "air": 289, "happy": 290, "ocean": 291, "chinese": 292, "egyptians": 293, "0": 294, "romans": 295, "greeks": 296, "night": 297, "brave": 298, "fire": 299, "vikings": 300, "stay": 301, "wire": 302, "365": 303, "metal": 304, "honor": 305, "gods": 306, "play": 307, "draw": 308, "protect": 309, "land": 310, "copper": 311, "quiet": 312, "three": 313, "sixty": 314, "five": 315, "sing": 316, "gentle": 317, "11": 318, "zero": 319, "read": 320, "up": 321, "kind": 322, "100": 323, "dance": 324, "down": 325, "clever": 326, "climb": 327, "jump": 328, "cold": 329, "14": 330, "remember": 331, "events": 332, "leaves": 333, "rain": 334, "printing": 335, "16": 336, "wheel": 337, "soil": 338, "tools": 339, "result": 340, "warmth": 341, "flag": 342, "13": 343, "paper": 344, "farm": 345, "compass": 346, "18": 347, "15": 348, "mountain": 349, "hunt": 350, "planes": 351, "hot": 352, "europeans": 353, "tents": 354, "plastic": 355, "king": 356, "lose": 357, "snowy": 358, "villages": 359, "persians": 360, "walking": 361, "great": 362, "city": 363, "dusk": 364, "caves": 365, "glacier": 366, "evening": 367, "camel": 368, "rest": 369, "under": 370, "snow": 371, "africans": 372, "glass": 373, "dawn": 374, "windy": 375, "sea": 376, "general": 377, "win": 378, "freedom": 379, "discover": 380, "lands": 381, "clouds": 382, "horse": 383, "rainy": 384, "cool": 385, "wood": 386, "stories": 387, "fronts": 388, "bloom": 389, "chief": 390, "buses": 391, "boat": 392, "queen": 393, "create": 394, "peace": 395, "cars": 396, "trains": 397, "indians": 398, "rubber": 399, "sunny": 400, "far": 401, "places": 402, "huts": 403, "worms": 404, "amphibian": 405, "gold": 406, "silk": 407, "200": 408, "3000": 409, "seeds": 410, "bridges": 411, "grass": 412, "nutrients": 413, "write": 414, "fruit": 415, "5000": 416, "500": 417, "space": 418, "sunflower": 419, "insects": 420, "daisy": 421, "2000": 422, "learn": 423, "insect": 424, "rose": 425, "berries": 426, "walls": 427, "tulip": 428, "nuts": 429, "reptile": 430, "spices": 431, "24": 432, "travel": 433, "sail": 434, "care": 435, "mice": 436, "roads": 437, "communicate": 438, "mammal": 439, "pyramids": 440, "temples": 441, "legs": 442, "thick": 443, "fur": 444, "tail": 445, "eyes": 446, "wings": 447, "sharp": 448, "claws": 449, "17": 450, "36": 451, "blue": 452, "field": 453, "amazed": 454, "cheerful": 455, "curious": 456, "20": 457, "tree": 458, "pink": 459, "white": 460, "28": 461, "yellow": 462, "silver": 463, "green": 464, "desert": 465, "purple": 466, "pond": 467, "excited": 468, "orange": 469, "red": 470, "proud": 471, "27": 472, "21": 473, "surprised": 474, "golden": 475, "54": 476, "calm": 477, "grateful": 478, "40": 479, "jungle": 480, "45": 481, "48": 482, "32": 483, "42": 484, "72": 485, "30": 486, "35": 487, "63": 488, "56": 489, "64": 490, "49": 491, "81": 492, "25": 493, "31": 494, "22": 495}